[
  {
    "id": 0,
    "img": "https://thelastgame.ru/wp-content/uploads/2019/12/Snimok-ekrana-2021-12-23-123236-520x245.jpg",
    "title": "Калибр (Caliber)",
    "price": "1500",
    "description": "Caliber (Калибр) – игровой проект в жанре шутера, где тебе предстоит стать участником динамичных сражений в команде с отважными воинами против опасных соперников. Ты возьмёшься за исполнение роли главного героя, который является одним из...",
    "category": "",
    "rating": ""
  },

  {
    "id": 1,
    "img": "https://thelastgame.ru/wp-content/uploads/2017/11/Crossout-520x245.jpg",
    "title": "Crossout",
    "price": "350",
    "description": "Crossout (КроссАут) -игра в военном жанре, которая порадует своей динамичностью и увлекательностью. Огромный мир, который ты будешь окорять с видом от третьего лица позволит тебе отправится в незабываемое путешествие по многочисленным дорогам и бездорожьям....",
    "category": "",
    "rating": ""
  },

  {
    "id": 2,
    "img": "https://thelastgame.ru/wp-content/uploads/2022/08/header-33-520x245.jpg",
    "title": "Backpack Hero",
    "price": "320",
    "description": "Backpack Hero – проект, разработанный в жанре стратегического рогалика с интересным сюжетом и уникальной механикой. Здесь основа заложена в карточной игре, но вместо карт мы будем всячески манипулировать предметами в инвентаре. Мы сыграем роль...",
    "category": "",
    "rating": ""
  },

  {
    "id": 3,
    "img": "https://thelastgame.ru/wp-content/uploads/2018/12/header-182-520x245.jpg",
    "title": "Last Epoch",
    "price": "560",
    "description": "Last Epoch – многопользовательская игра, основанная в жанре ролевого экшена, где тебе предстоит отправится в изометрический мир и справится со всеми его испытаниями. Фэнтезийная атмосфера подготовила для тебя не мало интересного, поэтому скучно в...",
    "category": "",
    "rating": ""
  },

  {
    "id": 4,
    "img": "https://thelastgame.ru/wp-content/uploads/2023/05/header-8-520x245.jpg",
    "title": "Punch Club 2: Fast Forward",
    "price": "550",
    "description": "Punch Club 2 Fast Forward – вторая часть довольно популярного проекта, разработанного в смеси жанров РПГ и симулятора, где мы сыграем роль отважного уличного бойца. События отправляют нас в будущее, а именно на просторы...",
    "category": "",
    "rating": ""
  },

  {
    "id": 5,
    "img": "https://thelastgame.ru/wp-content/uploads/2021/10/header-1-2-520x245.jpg",
    "title": "Settlement Survival",
    "price": "1500",
    "description": "Settlement Survival – увлекательная игра, разработанная в жанре градостроительной стратегии, где нам предстоит выживать и преодолеть немалое количество испытаний. Возьмись за исполнение роли главного героя, который возглавит группу выживших и вместе с ними отправиться...",
    "category": "",
    "rating": ""
  }
]
